import React from 'react'

const mapCoords = [
  [48.856663, 2.351556], // Paris
  [50.930779, 6.938399], // Cologne
  [50.846697, 4.352544], // Brussels
  [52.373036, 4.892413], // Amsterdam
  [53.550688, 9.992895], // Hamburg
  [51.230569, 6.787428], // Dusseldorf
]

const Coords = [
  {
    id: 1,
    lat: 48.876663,
    lng: 2.361556,
    title: `Парк Саундвью - Париж`
  },
  {
    id: 2,
    lat: 50.856697,
    lng: 4.352544,
    title: `Парк Ферри Поинт - Бруссель`
  },
  {
    id: 3,
    lat: 52.379036,
    lng: 4.899413,
    title: `Парк Бронкс - Амстердам`
  },
  {
    id: 4,
    lat: 53.530688,
    lng: 10.002895,
    title: `Парк Инвуд-Хилл - Хабург`
  },
  {
    id: 5,
    lat: 53.510688,
    lng: 9.999895,
    title: `Парк Леру-Дани - Хамбург`
  },
  {
    id: 6,
    lat: 52.383036,
    lng: 4.872413,
    title: `Парк Леру-Дани - Амстердам`
  },
  {
    id: 7,
    lat: 51.230569,
    lng: 6.787428,
    title: `Парк Леру-Дани - Дузельдорф`
  },
  {
    id: 8,
    lat: 48.839663,
    lng: 2.351556,
    title: `Парк Леру-Дани - Париж`
  },
  {
    id: 9,
    lat: 50.945779,
    lng: 6.951399,
    title: `Парк Леру-Дани - Келн`
  },
  {
    id: 10,
    lat: 53.559688,
    lng: 9.972895,
    title: `Парк Леру-Дани - Хамбург`
  },
  {
    id: 11,
    lat: 52.343036,
    lng: 4.902413,
    title: `Парк Леру-Дани - Амстердам`
  },
  {
    id: 12,
    lat: 50.840697,
    lng: 4.358544,
    title: `Парк Леру-Дани - Бруссель`
  },
  {
    id: 13,
    lat: 48.896663,
    lng: 2.379956,
    title: `Парк Леру-Дани - Париж`
  },
  {
    id: 14,
    lat: 48.856663,
    lng: 2.291556,
    title: `Парк Леру-Дани - Париж`
  },
  {
    id: 15,
    lat: 48.836663,
    lng: 2.311556,
    title: `Парк Леру-Дани - Париж`
  },

]

export {Coords, mapCoords}
