import React from 'react'

const Coords =[
  {
    id: 1,
    lat: 52.3809553943508,
    lng: 4.85309666406198,
    title: `Парк Саундвью`
  },
  {
    id: 2,
    lat: 52.369553943508,
    lng: 4.85309666406198,
    title: `Парк Ферри Поинт`
  },
  {
    id: 3,
    lat: 52.3909553943508,
    lng: 4.929309666406198,
    title: `Парк Бронкс`
  },
  {
    id: 4,
    lat: 52.3809553943508,
    lng: 4.939309666406198,
    title: `Парк Инвуд-Хилл`
  },
  {
    id: 5,
    lat: 52.3509553943508,
    lng: 4.939309666406198,
    title: `Парк Леру-Дани`
  },
]

export default Coords
