import React from 'react'

const Coords =[
  {
    id: 1,
    lat: 52.3809553943508,
    lng: 4.85309666406198,
    title: `Парк Саундвью`
  },
  {
    id: 2,
    lat: 52.369553943508,
    lng: 4.85309666406198,
    title: `Парк Ферри Поинт`
  },
  {
    id: 3,
    lat: 52.3909553943508,
    lng: 4.929309666406198,
    title: `Парк Бронкс`
  },
  {
    id: 4,
    lat: 52.3709553943508,
    lng: 4.939309666406198,
    title: `Парк Инвуд-Хилл`
  },
  {
    id: 5,
    lat: 52.3509553943508,
    lng: 4.939309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 6,
    lat: 52.4209553943508,
    lng: 4.939309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 7,
    lat: 52.4109553943508,
    lng: 4.941309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 8,
    lat: 52.4009553943508,
    lng: 4.939309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 9,
    lat: 52.3909553943508,
    lng: 4.939309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 10,
    lat: 52.3809553943508,
    lng: 4.939309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 11,
    lat: 52.3709553943508,
    lng: 4.939309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 12,
    lat: 52.3609553943508,
    lng: 4.939309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 13,
    lat: 52.3609553943508,
    lng: 4.929309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 14,
    lat: 52.3809553943508,
    lng: 4.929309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 15,
    lat: 52.3909553943508,
    lng: 4.919309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 16,
    lat: 52.3409553943508,
    lng: 4.959309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 17,
    lat: 52.3709553943508,
    lng: 4.919309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 18,
    lat: 52.3509553943508,
    lng: 4.939309666406198,
    title: `Парк Леру-Дани`
  },
  {
    id: 19,
    lat: 52.3409553943508,
    lng: 4.929309666406198,
    title: `Парк Леру-Дани`
  },
]

export default Coords
